{
	"type": "FeatureCollection",
	"crs": {
		"type": "name",
		"properties": { "name": "urn:ogc:def:crs:EPSG::4284" }
	},

	"features": [
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Приэльбрусье",
				"NAME_EN": "Prielbrusie",
				"DESCRIPTION": "Национальный парк «Приэльбрусье» находится на территории Кабардино-Балкарской Республики. На его площади находятся высочайшие горные вершины России и Европы, их красота и величественность манят сюда многих туристов. В частности, большинство стремится полюбоваться Эльбрусом, а некоторые отваживаются совершить на него восхождение. Помимо гор на территории парка есть и другие природные достопримечательности — живописные ущелья, мощные водопады, высокогорные озера, целебные минеральные источники. Прекрасны и альпийские луга с произрастающими на них лекарственными растениями.",
				"NAME_P_RU": null,
				"ID": 2025
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 42.59813, 43.34302 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Шорский",
				"NAME_EN": "Shorsky",
				"DESCRIPTION": "Национальный парк «Шорский» появился в 1989 году, целью создания явилась сохранность уникальных природных участков и эталонных комплексов Горной Шории, а именно ценозов из кедра, черневой тайги; а также культурного наследия аборигенов Шории и создание рекреационной зоны.Рельеф парка сложен, горист и достаточно изрезан долинами рек. Земли парка делят ручьи и реки, основной из которых является Мрас-су, пересекающая главный парковый массив с севера в сторону юга и разделяющая парк на две приблизительно равные зоны.Лесные массивы Горной Шории зовут вторым Альпами, среди растительности преобладают сосна и пихта сибирские, несколько в меньшем количестве представлены ель, береза пушистая, осина и сосна. Лесов среднегорной зоны Шории практически не коснулась хозяйственная деятельность, и они дошли до наших дней почти в априорном виде.Ботаническими сокровищами парка признаны редкие представители мира флоры – кандык сибирский, венерины башмачки настоящий и крупноцветковый, радиола розовая. На сегодняшний день в «Шорском» можно увидеть свыше двух десятков уникальных и даже вымирающих видов растений.",
				"NAME_P_RU": null,
				"ID": 2041
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 88.52824, 52.66566 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Таганай",
				"NAME_EN": "Taganay",
				"DESCRIPTION": "Национальный парк Таганай – обширная заповедная территория, охватывающая 568 км². Таганай раскинулся на отрогах Южного Урала, в западных пределах Челябинской области. Своим названием парк обязан пересекающим его одноименным хребтам, протянувшимся от города Карабаша до Златоуста, где начинаются маршруты пеших походов по заповедным горным лесам. Поклонников экотуризма ожидают нелегкие крутые тропы, переправы через бурные реки, восхождения на вершины южноуральских хребтов. Наградой послужат дивные пейзажи, общение с живой природой, романтические вечера у костра в горных приютах и палаточных городках.",
				"NAME_P_RU": null,
				"ID": 2035
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 59.84608, 55.33229 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Зюраткуль",
				"NAME_EN": "Zuratkul",
				"DESCRIPTION": "Путешествие в национальный парк «Зюраткуль» способно оставить самые незабываемые впечатления. Можно отправиться в путь к уникальным Зюраткульским столбам, находящимся на самом конце южного плеча хребта Зюраткуль. Их высота в среднем составляет 50 м. Сам хребет состоит из белых кварцитов, а на его вершине виднеются 10-метровые останцы, которые называют Медведями.Можно посетить ботанический природный памятник Вязовую рощу, самую восточную точку ареала горного вяза (Ulmus glabra). На вершине хребта Нургуш расположено горнотундровое плато площадью 9 км², откуда открывается потрясающий вид на многие километры вокруг.",
				"NAME_P_RU": null,
				"ID": 2010
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 59.05582, 54.79437 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Чаваш вармане",
				"NAME_EN": "Chavash Varmane",
				"DESCRIPTION": "Общение с природой может быть более тесным и полезным. Любознательные туристы могут прогуляться по этно - экологической тропе «Аваллǎх алǎкнĕ уçса». Приоткрывая двери старины, (именно так звучит перевод) и, пройдя по небольшой лесной тропе, посетители парка познакомятся с информацией о месте и роли леса в жизни наших предков, об использовании ими даров природы. Маршрут оборудован информационными стендами, которые позволяют по- новому увидеть и осознать окружающий мир.",
				"NAME_P_RU": null,
				"ID": 2040
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 47.24615, 54.84586 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Припышминские боры",
				"NAME_EN": "Pripyshmenskiye Bory",
				"DESCRIPTION": "Если оказаться в разгар зимы в глухой сибирской тайге, да еще ночью, то не смотря на теплое снаряжение и наличие широких охотничьих лыж неизбежно появится чувство психологического дискомфорта. Наличие чистого снега позволяет хорошо видеть в темноте. Но мир вокруг кажется контрастным и черно - белым. А при луне этот эффект становится еще сильнее. И только хруст снега при ходьбе наполняет тишину... Черно белый мир и настоящая мертвая тишина. Да еще мороз градусов 30. И разве может быть кто-то живой в этом замерзшем лесу, кроме тебя?",
				"NAME_P_RU": "Тугулымская дача",
				"ID": 2026
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 64.5038, 57.26261 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Мещера",
				"NAME_EN": "Meschera",
				"DESCRIPTION": "Это закольцованная экологическая тропа проведет вас по природным комплексам, характерным для Владимирской Мещеры, расскажет о представителях флоры и фауны, покажет биотехнические сооружения, которые сотрудники парка устанавливают на территории.Но Мещерский лес он и просто сказочно красив в любое время года, его тропинки наполнены тайной и предвкушением чуда. Так хорошо в его пейзажи вплетаются знакомые нам с детства Баба-Яга и Гуси-Лебеди, Маша и Медведь, Иван-Царевич и Серый волк и многие другие. Большая часть тропы ведет по деревянному настилу через сказочный лес, который сменяется от хвойного до лиственного",
				"NAME_P_RU": null,
				"ID": 2016
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 40.29777, 55.55203 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Тункинский",
				"NAME_EN": "Tunkinsky",
				"DESCRIPTION": "В Тункинских лесах водятся различные хищные и пушные звери, копытные и грызуны. Здесь встречаются: медведь, волк, лиса, рысь, росомаха, барсук, соболь, хорек, горностай, ласка, заяц-беляк, белка, бурундук, полёвки, бурозубки, пищуха, ондатра, сибирская косуля, кабан, марал (изюбрь), лось, кабарга, а высоко в горах — сибирский горный козёл, на участках с горной тундрой водится северный олень.Редких и находящихся под угрозой исчезновения позвоночных животных, обитающих на территории национального парка, насчитывается 103 вида. Млекопитающие: снежный барс, архар, сибирский горный козел, красный волк, северный олень, манул, алтайский крот, амурская ночница, большой трубконос, ночница Иконникова, речная выдра; рыбы: ленок и таймень; пресмыкающиеся - обыкновенный уж и обыкновенная гадюка; земноводные – остромордая лягушка.",
				"NAME_P_RU": null,
				"ID": 2036
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 102.41949, 51.5443 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Смоленское поозерье",
				"NAME_EN": "Smolenskoye Poozerie",
				"DESCRIPTION": "Почему Поозерье? Последнее на территории нашей земли Валдайское оледенение оставило здесь сильно расчлененный рельеф – высокие холмистые гряды, прорезанные речными долинами, и 35 озер, одно краше другого. Сапшо, Рытое, Чистик, Баклановское, Дго, Петровское – каждое имеет свои индивидуальные особенности и привлекает своей неповторимостью.",
				"NAME_P_RU": null,
				"ID": 2032
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 31.92557, 55.54215 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Валдайский",
				"NAME_EN": "Valdaysky",
				"DESCRIPTION": "Прогуливаясь по величественному еловому лесу примонастырского Рябинового острова, можно было увидеть жемчужные россыпи сиреневых цветков с нежной зеленью маленьких листовых розеток, покрывающих хвойную подстилку. Это — фиалка Селькирка, многолетнее травянистое растение из семейства фиалковых, высотой всего 10-15 см, имеющее розетку сердцевидных, слегка опушенных листьев, из которой весной появляются одиночные цветки светло-сиреневого цвета.",
				"NAME_P_RU": null,
				"ID": 2005
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 33.15932, 57.88686 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Себежский",
				"NAME_EN": "Sebezhsky",
				"DESCRIPTION": "Национальный парк «Себежский» образован 8 января 1996 года и получил название от города Себеж, стоящего на берегах двух озёр – Себежского и Ороно. Национальный парк «Себежский» – особо охраняемая природная территория федерального значения (ООПТ), занимающая площадь более 500 квадратных километров (51081 гектар).Мы бережно сохраняем природу классического Псковского Поозерья – системы послеледниковых озёр, соединённых многочисленными живописными протоками. Ландшафт Парка сложен небольшими высотами до 200 метров. Впадины рельефа заполнены безмятежной гладью 115 озёр, дающих приют многочисленным стаям птиц.",
				"NAME_P_RU": null,
				"ID": 2031
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 28.4472, 56.17478 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Смольный",
				"NAME_EN": "Smolny",
				"DESCRIPTION": "Заповедные территории призваны хранить и оберегать богатства щедрой мордовской природы, но не прятать их за семью замками, а открывать каждому, кто приходит с чистым сердцем и добрыми помыслами. С этой целью в Мордовском заповеднике и национальном парке Смольный интенсивно развивается экологический туризм.Экологический туризм на территории заповедника и парка - это путешествие в мир нетронутой природы, возможность отвлечься от повседневности и отдохнуть душой. Развитие экологического познавательного туризма неразрывно связано с экологическим просвещением и направлено на воспитание ответственного отношения к природе.",
				"NAME_P_RU": "Участок № 1",
				"ID": 2033
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 45.09355, 54.75534 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Нижняя Кама",
				"NAME_EN": "Nizhnyaya Kama",
				"DESCRIPTION": "Национальный парк «Нижняя Кама» создан в 1991 году для сохранения и восстановления уникального природного комплекса самых богатых флористически и типологически лесных массивов и пойменных луговых сообществ Республики Татарстан и использования их в научных, рекреационных, просветительских и культурных целях.Положение парка на границе трёх природно-климатических подзон (широколиственно-еловых и широколиственных лесов, луговых степей) обусловило разнообразие природно-ландшафтных комплексов и флоры парка. Уникальные эталонные Елабужские и Танаевские пойменные луга представлены заливными лугами, многочисленными старичными озёрами, фрагментами осокорников и хорошо сохранившейся дубравой в районе озера Бока.",
				"NAME_P_RU": "Елабужский пойменный заказник. Участок Танайка",
				"ID": 2019
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 51.88361, 55.7182 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Кенозерский",
				"NAME_EN": "Kenozersky",
				"DESCRIPTION": "Северная часть Парка довольно сильно отличается от южной, и это нашло отражение в специфике экотроп. Берега озера Кенозера, заселённые в глубокой древности, насыщены памятниками материальной и духовной культуры – церквами и часовнями, «святыми» рощами и поклонными крестами, деревнями с традиционно русской планировкой и древними обычаями.Центральная и южная части Парка интересны, в первую очередь, «природной» составляющей. Фрагменты коренных лесов и нетронутых болот, озёр с их удивительным биологическим разнообразием представляют безусловный интерес для людей, интересующихся флорой и фауной Севера Европейской России.",
				"NAME_P_RU": null,
				"ID": 2012
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 38.14469, 61.94672 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Орловское полесье",
				"NAME_EN": "Orlovskoye Polesie",
				"DESCRIPTION": "Лесные сообщества занимают более половины площади парка. Это хвойные и хвойно-широколиственные леса, перемежающиеся участками лесостепной растительности, которые придают ландшафтам неповторимое своеобразие. Но нужно учесть, что привлекательность и неповторимость этим местам в центре Среднерусской возвышенности придают не только красота природы и наличие уникальных природных объектов, но богатое историко-культурное наследие. Разнообразны археологические памятники на территории парка - городище Радовище, древнейшее из укрепленных поселений верхнеокской культуры известных в Орловской области, основанное балтами в VI-V веках до нашей эры; селища у д.Булатово, представляющее собой комплекс из трех почепских селищ I-III веков нашей эры; городище у д.Хотимль-Кузьменково  - бывшее в бытность Киевской Руси центром княжеской власти. В более поздние периоды история этих мест связана с русскими былинами об Илье Муромце, Соловье Разбойнике, а также со знаменитыми тургеневскими «Записками охотника», передающими красоту и богатство природы этих мест.",
				"NAME_P_RU": null,
				"ID": 2020
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 35.41996, 53.29119 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Алханай",
				"NAME_EN": "Alkhanay",
				"DESCRIPTION": "«Алханай» интересен живописностью горного массива, возвышающегося над степными и лесостепными просторами юга Забайкалья, свежим горным воздухом и целебными минеральными источниками. В результате выветривания более мягких горных пород, возникли интересные скальные образования, напоминающие ворота, храмы, колонны.",
				"NAME_P_RU": null,
				"ID": 2001
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 113.22869, 50.89716 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Русский север",
				"NAME_EN": "Russky Sever",
				"DESCRIPTION": "Национальные парки — относительно новая для России форма охраны окружающей среды. В число задач входит сохранение культурного наследия региона и рекреация. Впервые национальные парки стали появляться в России в начале 80-х годов и к текущему моменту их число достигает 35. Село Горицы Фото: В. Малышева В отличие от жителей западных стран, среди которых весьма распространен отдых в национальных парках, российские туристы только начинают приобщаться к экотуризму. Государство прилагает много усилий для того, чтобы эта сфера получила свое развитие, ведь экологический туризм в России да и других странах отличается от обычного отдыха с выездом на природу.",
				"NAME_P_RU": null,
				"ID": 2028
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 38.56201, 60.01104 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Плещеево озеро",
				"NAME_EN": "Plescheevo Ozero",
				"DESCRIPTION": "Целью создания национального парка «Плещеево озеро», его миссией является сохранение и восстановление уникального природно-исторического комплекса в районе города Переславля-Залесского и жемчужины Верхней Волги – озера Плещеево с эндемичной популяцией переславской ряпушки.Национальный парк «Плещеево озеро» является природоохранным, эколого-пpосветительским и научно-исследовательским учреждением, территория которого включает в себя природные комплексы и объекты, имеющие особую экологическую, историческую и эстетическую ценность, и которые предназначены для использования в природоохранных, просветительских, научных, культурных и рекреационных целях, и для регулируемого туризма.",
				"NAME_P_RU": null,
				"ID": 2022
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 38.73168, 56.76412 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Алания",
				"NAME_EN": "Alania.jpg",
				"DESCRIPTION": "Там, где не пройдет «железный конь», всегда можно воспользоваться конём настоящим. Согласитесь, ведь это истинное удовольствие, сидя на лошади в седле, проехать по альпийским лугам и горным лесам, по берегам бурных горных рек, подняться к ледникам, горным озёрам и водопадам, преодолеть по тропам заоблачные перевалы. И здесь наша Республика предоставляет прекрасные возможности для осуществления Ваших желаний. А неповторимое очарование горных осетинских старинных аулов придаст ещё большую остроту Вашим впечатлениям.",
				"NAME_P_RU": null,
				"ID": 2000
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 43.68649, 42.88012 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Югыд ва",
				"NAME_EN": "Yugyd-Va.jpg",
				"DESCRIPTION": "Парк учрежден в 1994 г. для сохранения первозданной природы Приполярного и Северного Урала: уникальных ландшафтов, многочисленных природных достопримечательностей, биологического разнообразия растительного и животного мира, а также немногочисленных, но необычайно выразительных памятников историко-культурного наследия — природных сакральных объектов коренных народов. Значительная часть территории парка открыта для широкого посещения, и для знакомства с его уникальной природой проложены туристические маршруты. Парк — особо охраняемая природная территория федерального значения, входящая в подчинение Министерства природных ресурсов и экологии Российской Федерации.Национальный парк — один из самых малонаселенных среди национальных парков России: на его территории практически отсутствуют постоянные населенные пункты. В прошлом здесь вели кочевой образ жизни представители северных коренных народов — манси, ненцы, ханты. К немым свидетельствам тех времен относятся сохранившиеся названия гор, рек, озер, урочищ.",
				"NAME_P_RU": null,
				"ID": 2043
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 59.36979, 64.65691 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Башкирия",
				"NAME_EN": "Bashkiria.jpg",
				"DESCRIPTION": "Биоразнообразие животного мира национального парка обусловлено географическим расположением на стыке природных зон и биогеографических областей - это граница лесной и лесостепной зон, граница Европы и Азии, наличие вертикальной поясности. До организации парка запрет на охоту уже существовал на некоторых территориях, вошедших в его состав. С момента создания национального парка запрет был распространен на всю нынешнюю территорию. Это фактор способствовал увеличению биоразнообразия и численности животных.Фауна парка в целом характерна для Южного Урала. Обычными видами являются медведь, волк, лиса, кабан, заяц-беляк, лось, куница и другие. Так же здесь обитает ряд видов, для которых Южный Урал является границей ареала: восточной - для таких видов, как лесной хорь, рыжая вечерница, нетопырь-карлик, ночница Наттетера, нетопырь Натузиуса; западной - для колонка и сибирской косули; северной - для корсака.Несколько видов животных занесены в список Международного союза охраны природы - это речная выдра, садовая соня, прудовая ночница, европейская норка. ",
				"NAME_P_RU": null,
				"ID": 2003
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 56.7097, 53.02141 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Водлозерский",
				"NAME_EN": "Vodlozersky.jpg",
				"DESCRIPTION": "Затерянный мир первобытных лесов, населенных множеством зверей и птиц, покой пустынных болот, бесчисленные озера в причудливой паутине рек, неоглядные водлозерские дали под низко нависающим небом, острова с одинокими часовнями, протяжные песни… Все это о Водлозерье. В этом краю господствуют три стихии – вода, дикий лес и болотная топь...",
				"NAME_P_RU": null,
				"ID": 2006
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 36.84519, 62.86906 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Нечкинский",
				"NAME_EN": "Nechkinsky",
				"DESCRIPTION": "Национальный парк «Нечкинский» в сети особо охраняемых природных территорий Удмуртской Республики является одним из ценнейших резерватов дикой природы, где сохраняются уникальные массивы пойменных лесов, речные, озерные и болотные экосистемы, животный мир лесов, природные, историко-культурные комплексы и объекты Среднего Прикамья, имеющие экологическую и историческую ценность. На территории парка встречается до 70% видов животных и растений Удмуртской Республики.На территории Национального парка находятся уникальные археологические памятники. История их изучения непрерывно связана с общим процессом становления и развития археологических изысканий на территории Удмуртии, Прикамья и Урала в целом.",
				"NAME_P_RU": null,
				"ID": 2018
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 53.88002, 56.77022 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Шушенский бор",
				"NAME_EN": "Shushensky Bor.jpg",
				"DESCRIPTION": "Национальный парк «Шушенский бор» находится на территории Шушенского района Красноярского края, расположен на стыке двух природно-климатических зон — лесостепи и тайги, включает в себя природно-территориальные комплексы Западного Саяна и Минусинской котловины. Парк является особо охраняемой территорией федерального значения. Общая площадь национального парка «Шушенский бор» составляет 39 710 га.Национальный парк «Шушенский бор» был образован 3 ноября 1995 г. с целью охраны и организации рекреационного использования южно-таежных лесных и горно-лесных экосистем Западного Саяна и многочисленных историко-археологических памятников.",
				"NAME_P_RU": "Перовское  лесничество",
				"ID": 2042
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 91.9877, 53.29713 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Лосиный остров",
				"NAME_EN": "Losiny Ostrov.jpg",
				"DESCRIPTION": "Лосиный Остров – это мозаика природных и преобразованных человеком экосистем, позволяющая существовать на этой, по сути дела, замкнутой территории видам с очень разными жизненными потребностями.В последние десятилетия Лосиный Остров стал неотъемлемой частью рекреационной инфраструктуры Москвы и её городов-спутников. Посещаемость национального парка весьма высока: в среднем 10 тыс. человек ежедневно, до 150 тыс. человек в «пиковые» дни, в сумме 3-5 млн. человек в год. При этом для многих жителей граничащих с парком районов леса «Лосиного острова» являются единственным местом для полноценного отдыха.",
				"NAME_P_RU": null,
				"ID": 2014
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 37.82763, 55.86121 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Марий Чодра",
				"NAME_EN": "Mary-Chodra.jpg",
				"DESCRIPTION": "Национальный парк «Марий Чодра» — один из красивейших уголков нашего государства, жемчужина Марийского края. Его визитной карточкой по праву являются чистейшие озера и родники, полноводные реки, леса с их разнообразием растительного и животного мира. Территория национального парка  включает в себя природные комплексы и объекты Среднего Поволжья, имеющие особую экологическую, историческую и эстетическую ценность, которые предназначены для использования в природоохранных, просветительских, научных, культурных целях и для регулируемого туризма.Федеральное государственное бюджетное учреждение «Национальный парк „Марий Чодра“ — природоохранное, эколого-просветительское и научно-исследовательское учреждение, территория которого включает в себя природные комплексы и объекты Среднего Поволжья, имеющие особую экологическую, историческую и эстетическую ценность, и которые предназначены для использования в природоохранных, просветительских, научных, культурных целях и для регулируемого туризма.",
				"NAME_P_RU": null,
				"ID": 2015
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 48.44255, 56.1381 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Куршская коса",
				"NAME_EN": "Kurshskaya Kosa.jpg",
				"DESCRIPTION": "Национальный парк «Куршская коса» расположен в приграничной с Литвой части Калининградской области на узкой полоске суши между соленым Балтийским морем и пресноводным Куршским заливом. Северные рубежи парка проходят по российско-литовской границе.Природная уникальность территории национального парка состоит в том, что это самая крупная песчаная пересыпь в мире. Дюнные ландшафты косы отличаются исключительной красотой и эстетическим воздействием на человека и представляют собой уникальный объект для развития экологического туризма.",
				"NAME_P_RU": null,
				"ID": 2013
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 20.78721, 55.13399 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Угра",
				"NAME_EN": "Ugra.jpg",
				"DESCRIPTION": "Украшением парка являются живописные долины многочисленных рек и речушек. Главные водные артерии – «жемчужина среднерусской природы» Угра и Жиздра, в пойме которой расположены многочисленные озера-старицы с уникальными сообществами животных и растений. Озера Гороженое, Ямное и Орешня – в числе 20 памятников природы, включенных в границы парка. В пойме Оки находится самое крупное старичное озеро Тишь.В долинах рек много выходов подземных вод. Среди них самый мощный Заборовский родник, легендарный Серебряный, «святой» Пахомовский, минерализованные Троице-Екатерининские, Поповский, Пафнутьевский источники.",
				"NAME_P_RU": "Воротынский участок",
				"ID": 2037
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 36.06133, 54.41065 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Хвалынский",
				"NAME_EN": "Khvalynsky.jpg",
				"DESCRIPTION": "Экологический маршрут начинается в окрестностях территори санатория Черемшаны 1, где в прошлом веке находился мужской старообрядческий скит и далее по смешанному кленово-липовому лесу ведет в меловую пещеру, в которой раньше жили монахи отшельники. Пещера расположена на вершине  меловой горы на склоне ущелья Черемшан.  Она состоит из трех комнат, соединяющихся между собой. На меловых стенах вырезана икона. На протяжении маршрута встречаются дикие плодовые деревья, как воспоминание о купеческих садах, ранее распологавшихся на данной территории. Тропа оборудована смотровой вышкой с которой открывается живописный вид на меловые горы, р. Волгу, яблоневые сады и город Хвалынск - родину знаменитого художника К.С. Петрова-Водкина.",
				"NAME_P_RU": null,
				"ID": 2039
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 47.93193, 52.46656 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Забайкальский",
				"NAME_EN": "Zabaikalsky.jpg",
				"DESCRIPTION": "Забайкальский национальный парк образован 12 сентября 1986 года.Здесь сочетаются хорошо сохранившиеся уникальные природные территории, живописные и разнообразные ландшафты с широкими возможностями для отдыха, познавательного и спортивного туризма, любительского рыболовства.На Ушканьих островах можно полюбоваться на удивительного байкальского эндемика- нерпу.",
				"NAME_P_RU": "Ушканьи острова",
				"ID": 2007
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 108.63493, 53.85124 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Прибайкальский",
				"NAME_EN": "Pribaikalsky.jpg",
				"DESCRIPTION": "Территория Прибайкальского национального парка парка представляет динамичное сочетание степных и лесных ландшафтов, с включениями степных озер, живописных песчаных бухт и заливов Байкала, украшенных причудливой формы утесами и мысами.По богатству и уникальности растительного и животного мира, количеству редких видов флоры и фауны, разнообразию ландшафтов, обилию археологических памятников Прибайкальский национальный парк превосходит любую другую охраняемую территорию Байкальского региона.Особенно примечательны горные каменистые степи Приольхонья, населенные растениями-реликтами – выходцами из тундр Арктики, степей и пустынь Центральной Азии, местными эндемиками; песчаные дюны острова Ольхон и реликтовый ельник —  живое свидетельство почти полностью вымершей флоры доледникового периода; пустынные степи окрестностей соленых Тажеранских озер; темнохвойные кедрово-пихтовые дебри; участки тундры и заросли кедрового стланика на водоразделах рек Зундук и Иликта, Кочерикова и Анай.",
				"NAME_P_RU": null,
				"ID": 2023
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 105.9965, 52.60324 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Самарская Лука",
				"NAME_EN": "Samarskaya Luka.jpg",
				"DESCRIPTION": "«Вряд ли во всей средней России найдется более интересная для натуралиста местность, чем Жигули... природа Жигулей столь замечательна, что не только может удовлетворить туриста, ищущего красивых видов, но дать высокое наслаждение всякому, кто пожелает ближе с ней познакомиться, ближе заглянуть в ее жизнь».В.Н. Сукачев, 1914",
				"NAME_P_RU": null,
				"ID": 2030
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 49.6644, 53.29093 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Сочинский",
				"NAME_EN": "Sochinsky.jpg",
				"DESCRIPTION": "Расположенный на крайнем юге страны, ФГБУ «Сочинский национальный парк» был создан в 1983 году с целью сохранения эталонов природы, ненарушенных экосистем и их генофонда. Это один из первых национальных парков России.Сегодня Сочинский национальный парк включает в себя более 200 тысяч га, которые являются неотъемлемой частью комплекса рекреационных и оздоровительных воздействий города курорта Сочи. На его обширной территории сосредоточены все основные достопримечательности и объекты экскурсионного показа города Сочи, как природно-ландшафтные, так и культурно-исторические — водопады, пещеры и гроты, ущелья и каньоны, высокогорные озера и минеральные источники. В парке охраняется 78 памятников историко-культурного наследия — дольмены, курганные захоронения, пещерные и открытые стоянки, ацангуары, средневековые храмы и крепости. 28 из них имеют федеральный статус. Особое место среди них занимает знаменитый парк «Дендрарий», представляющий собой замечательный образец садово-паркового искусства конца XIX — начала XX с богатейшей коллекцией древесной флоры пяти континентов.",
				"NAME_P_RU": null,
				"ID": 2034
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 39.80094, 43.76591 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Паанаярви",
				"NAME_EN": "Paanayarvi.jpg",
				"DESCRIPTION": "«Паанаярви» — один из сохранённых уголков Дикой природы на северо-западе Карелии, в её самой возвышенной части, занимающей отроги хребта Маанселькя.Своим красивым певучим названием парк обязан уникальному озеру Паанаярви, образованному в разломах скального основания, самому глубокому среди малых озёр Фенноскандии. Ландшафты парка исключительно живописны — здесь горные вершины разделяются глубокими ущельями, многочисленными озерами, разнообразными болотами и бурными реками с шумными порогами и водопадами. Склоны гор и долины рек покрыты девственными, почти ненарушенными, лесами, среди которых резко преобладают ельники",
				"NAME_P_RU": null,
				"ID": 2021
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 30.11968, 66.28463 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Калевальский",
				"NAME_EN": "Kalevalsky.jpg",
				"DESCRIPTION": "На границе Карелии и Финляндии в 50 км к северу от г. Костомукша расположен самый молодой национальный парк республики - «Калевальский». Эта особо охраняемая природная территория была создана в 2007 году в целях сохранения самого крупного в Фенноскадии участка сосновой тайги, а также экологического просвещения, научных исследований и развития туризма.Девственная природа парка является эталоном северной тайги с типичным для нее животным и растительным миром. Здесь можно встретить дикого лесного северного оленя, медведя, росомаху, лебедя-кликуна, куницу, скопу, орлана-белохвоста, беркута и других, обычных для этих мест, представителей фауны, многие из которых в других местах стали редкими.",
				"NAME_P_RU": null,
				"ID": 2011
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 29.97733, 65.00537 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Анюйский",
				"NAME_EN": "Anyuisky.jpg",
				"DESCRIPTION": "Национальный парк «Анюйский» создан в декабре 2007 года, занимая 430 тыс. га площади на западном макросклоне центрального Сихотэ-Алиня в бассейне реки Анюй - крупного правого притока Амура.Бассейн реки Анюй - одна из ключевых ландшафтных территорий центрального Сихотэ-Алиня, здесь встречаются практически все основные ландшафты Приамурья от горных тундр до поймы реки Амур.В Анюе и его притоках нерестится кета и горбуша. Кедрово-широколиственные леса обеспечивают кормом гималайского и бурого медведей, изюбря, кабана и конечно же тигра. Места обитания этого хищника занимают более двух третей территории национального парка. Около 12-15 полосатых кошек живут на территории парка постоянно. Это их дом. Также парк играет роль экологического коридора, соединяющего места обитания северной группировки тигра с остальной частью ареала.",
				"NAME_P_RU": null,
				"ID": 2002
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 137.09219, 49.1613 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Удэгейская легенда",
				"NAME_EN": "Udege Legend.jpg",
				"DESCRIPTION": "Национальный парк «Удэгейская легенда» создан 09 июня 2007 года, находится в Красноармейском районе Приморского края Российской Федерации. Он включает часть бассейна реки Большая Уссурка в ее среднем течении и нижнюю часть реки Арму, а также нижнюю часть долины р. Перевальная.Здесь проходят границы ареалов многих видов представителей флоры и фауны Уссурийской тайги. Мшистые курумники, кустарники и стланики горных вершин, елово-пихтовые горные склоны, кедрово-широколиственные леса предгорий, кедровники и долинные широколиственные леса, кустарники и болота и луга речных пойм определяют высокую степень биоразнообразия.",
				"NAME_P_RU": null,
				"ID": 2038
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 135.47697, 45.76022 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Зов тигра",
				"NAME_EN": "Zov Tigra.jpg",
				"DESCRIPTION": "Национальный парк «Зов тигра» расположен на востоке Приморского края, на границе трех районов: Лазовского, Ольгинского и Чугуевского. В Средние века в этих краях располагались города и селения государства Бохай и Золотой империи Чжурчжэней.Здесь можно предпринять множество увлекательнейших путешествий. Например, отправиться на гору Снежная к истокам реки Уссури — самой большой реки края, правого притока Амура. Кстати, Уссури на большом своем протяжении — естественная граница между Россией и Китаем. Гора Облачная (1854 м) — самая высокая точка Приморья. Восхождение на нее — дело совсем не простое: здесь практически нет специальных подъездов. Все усилия оправдываются сторицей, когда с вершины открывается потрясающий вид на реку Уссури, горы Снежную и Сестру. Кажется, весь край — как на ладони. На вершине Облачной есть каменная башня — укрытие от ветра, сложенное туристами. По традиции, каждый восходящий на эту гору должен принести с собой камень для башни — пересчитав камни, можно узнать, сколько смельчаков смогло взять высоту.",
				"NAME_P_RU": null,
				"ID": 2009
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 134.25305, 43.55907 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Бузулукский бор",
				"NAME_EN": "Buzulukskiy bor.jpg",
				"DESCRIPTION": "Словно огромный зеленый корабль в океане степей и песков устремляет он свои мачты-сосны высоко-высоко в небо. Словно оазис посреди пустыни стал он приютом для сотен живых существ. Уже несколько тысяч лет стоит он, величественно возвышаясь над окрестными полями. Бузулукский бор расположен на территории двух областей: Оренбургской и Самарской,в обширной приречной котловине, имеющей глубину 100-150 метров. Общая площадь бора 111 тыс. га. Более 60 тыс. га занимают пески, глубина залегания которых местами достигает 90 метров. Отложение песков в котловине бора началось несколько сотен тысяч лет назад, когда до широты Оренбурга доходило древнее Каспийское море. Постепенно море отступило, обнажив песчаные отложения. Остались реки, ручьи, озера. ",
				"NAME_P_RU": null,
				"ID": 2004
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 51.99927, 53.04619 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Сайлюгемский",
				"NAME_EN": "Sailyugemskiy.jpg",
				"DESCRIPTION": "Живущие здесь люди бережно хранят традиции. И у алтайцев, и у казахов сохранилось трепетное отношение к окружающему миру. Это место, где традиции переплетаются с законами природы. О заповедях Не навреди, Возьми ровно столько, сколько необходимо местные жители никогда не забывали. Быт и жизненный уклад современных потомков скотоводов-кочевников не претерпел кардинальных изменений: древние обряды обращены как и прежде к огню, горам и природе. Почитание родной земли - основа мировоззрения местных жителей, о гостеприимстве которых ходят легенды. Блюда национальной кухни удивят своей изысканной простотой.",
				"NAME_P_RU": null,
				"ID": 2029
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 88.9816, 49.50178 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Русская Арктика",
				"NAME_EN": "Russkaya Arctica.jpg",
				"DESCRIPTION": "Новая Земля известна с древних времен. Уже в XI—XII веках острова были известны русским. Их привлекала сюда возможность богатого промысла рыбы, звериных шкур, «рыбьего зуба» (моржового клыка), птицы и гагачьего пуха.Ходили поморы на небольших судах из года в год, чем объясняется формирование целых династий мореходов. Труд наших предков сложно назвать простым - иногда в силу погодных условий, ледовой обстановки или гибели судна им приходилось зимовать на Новой Земле.Из европейских мореплавателей острова первым посетил Х. Уиллоуби, который выйдя в 1553 году из Англии, достиг южной оконечности Новой Земли. Однако на родину судно не вернулось – весь экипаж был найден мертвым.",
				"NAME_P_RU": null,
				"ID": 2027
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 67.04062, 76.619 ]
			}
		},
		{
			"type": "Feature",
			"properties": {
				"NAME_RU": "Завидово",
				"NAME_EN": "Zavidovo.jpg",
				"DESCRIPTION": "Свою историю Национальный парк ведет еще с XVI века. В тех местах раньше стоял охотничий лагерь И. Грозного. В 1929 году в районе поселка Козлово было образовано охотничье хозяйство Завидово. Через некоторое время в заповедник завезли парнокопытных — несколько видов оленей и дикого кабана.В 1951 году охотхозяйство было расформировано, и только почти 10 лет спустя на этом месте вновь создается Завидовское хозяйство. Во времена СССР заповедник посещали Ф. Кастро, Э. Хонеккер, Я. Кадар и другие не менее известные личности.",
				"NAME_P_RU": null,
				"ID": 2008
			},
			"geometry": {
				"type": "Point",
				"coordinates": [ 36.13472, 56.42188 ]
			}
		}
	]
}
